
/* Class = "NSTextFieldCell"; title = "White balance:"; ObjectID = "1Bk-c8-6gQ"; */
"1Bk-c8-6gQ.title" = "Beyaz dengesi:";

/* Class = "NSButtonCell"; title = "Subtract black level"; ObjectID = "BU4-Aw-W9o"; */
"BU4-Aw-W9o.title" = "Siyah seviyesini çıkar";

/* Class = "NSMenuItem"; title = "Inferred"; ObjectID = "OKU-sB-PDf"; */
"OKU-sB-PDf.title" = "Çıkarım yapıldı";

/* Class = "NSMenuItem"; title = "Camera"; ObjectID = "UQ4-jh-JCY"; */
"UQ4-jh-JCY.title" = "Kamera";

/* Class = "NSTextFieldCell"; title = "FITS Bayer pattern:"; ObjectID = "VA9-2p-Kcr"; */
"VA9-2p-Kcr.title" = "FITS Bayer deseni:";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "YlV-6h-Hyf"; */
"YlV-6h-Hyf.title" = "Varsayılan";

/* Class = "NSMenuItem"; title = "Daylight"; ObjectID = "ZQY-V2-gws"; */
"ZQY-V2-gws.title" = "Gündüz ışığı";

/* Class = "NSMenuItem"; title = "BGGR"; ObjectID = "cN8-gu-ejk"; */
"cN8-gu-ejk.title" = "BGGR";

/* Class = "NSTextFieldCell"; title = "Demosaic Method:"; ObjectID = "d8W-VO-zZG"; */
"d8W-VO-zZG.title" = "Demosaik Yöntemi:";

/* Class = "NSMenuItem"; title = "GBRG"; ObjectID = "dCI-WA-4BM"; */
"dCI-WA-4BM.title" = "GBRG";

/* Class = "NSMenuItem"; title = "Master Flat"; ObjectID = "diy-ws-lqd"; */
"diy-ws-lqd.title" = "Usta Düz";

/* Class = "NSMenuItem"; title = "GRBG"; ObjectID = "l9g-yL-Kpd"; */
"l9g-yL-Kpd.title" = "GRBG";

/* Class = "NSMenuItem"; title = "RGGB"; ObjectID = "lQ6-3w-wJS"; */
"lQ6-3w-wJS.title" = "RGGB";

/* Class = "NSMenuItem"; title = "Monochrome"; ObjectID = "nhq-0u-ePo"; */
"nhq-0u-ePo.title" = "Monokrom";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "wXW-ED-eEc"; */
"wXW-ED-eEc.title" = "Bilineer";
